[main]
tabname=Tab %%
location=Location: %%
parameters=Parameters: %%
description=Description: %%
confirmation=Confirmation
caution=Caution
message2=Do you wish to run this object?\n\n%%
message3=Do you wish to delete this tab?\n\n%%
message4=Do you wish to delete this button?\n\n%%
message5=Do you wish to clear this tab?\n\n%%
message6=This button is busy yet. Do you wish to replace it?
message7=Do you wish to import button settings from this file?\n\n%%
message8=Object not found.\n\n%%\n\nDo you wish to delete this button?
message9=File '%%' not found.
message10=Look for another empty button on this tab?
ni_show=&FreeLaunch
ni_settings=&Settings...
ni_about=&About...
ni_close=&Close
ni_run=&Execute
ni_runasadmin=Run as Administrator
ni_tprogram=&Executed file
ni_tfile=&File, folder
ni_export=&Export...
ni_import=&Import...
ni_clear=&Clear button
ni_prop=Button &properties...
ni_rename=&Rename
ni_cleartab=&Clear
ni_deletetab=&Delete
ni_group=&Group
flbfilter=FreeLaunch button file (*.flb)
ok=OK
apply=Apply
cancel=Cancel

[properties]
properties=Properties
object=Object
folder=Folder
parameters=Parameters
description=Description
priority=Priority
priority_normal=Normal
priority_high=High
priority_idle=Idle
priority_realtime=Real time
priority_below_normal=Below normal
priority_above_normal=Above normal
view=View
view_normal=Normal
view_max=Maximized
view_min=Minimized
view_hidden=Hidden
options=Options
icon=Icon
change=Change...
chb_drop=Accept dropped files (%1 - filename)
chb_question=Confirm launch
chb_hide=Hide after launch
be_hint=Select object
rp_hint=Refresh properties
tprogramfilter=Executable file (*.exe, *.bat)
chb_admin=Run with Administrator rights

[iconselect]
iconselect=Icon select
file=File
index=Index
negative=Use negative index
of=of %%

[tabname]
tabname=Tab name

[settings]
settings=Program settings
general=General
interface=Interface
buttons=Buttons
tabs=Number of tabs
rows=Number of rows on the tab
cols=Number of columns on the tab
padding=Padding between buttons
chb_autorun=Autostart with system
chb_alwaysontop=Always on top
chb_taskbar=Show on taskbar
chb_starthide=Start hidden
chb_statusbar=Show status bar
chb_datetime=Show the date and time in the status bar
chb_drop=Accept dropped files
titlebar=Window title style
titlebar_normal=Normal
titlebar_mini=Mini
titlebar_hidden=Hidden
tabstyle=Tab style
tabstyle_pages=Pages
tabstyle_buttons=Buttons
tabstyle_fbuttons=Flat buttons
btnsizes=Button size
btnwidth=Width
btnheight=Height
reloadicons=Reload icons
language=Language
newbtns_properties=Properties of new buttons
chb_admin=Run with Administrator rights
chb_hide=Hide FreeLaunch after launching a button
chb_query=Request confirmation before launching a button
chb_dellnk=Delete shortcut file after creating a button
windowstate=Window state
ws_normal=Normal
ws_max=Maximized
ws_min=Minimized
ws_hidden=Hidden
priority=Priority
priority_normal=Normal
priority_high=High
priority_idle=Idle
priority_realtime=Real time
priority_below_normal=Below normal
priority_above_normal=Above normal
chb_glass=Make button background transparent if there are no tabs
chb_clear=When reloading buttons, delete the button if the object is not found
chb_ablend=Enable main window transparency
chb_aboff=Turn off transparency if the cursor is over the window
theme=Theme

[about]
about=About
version=Version
contributors=Contributors
license=License
thanks=Thanks

[information]
langid=1033
name=English
authors=Evgeny Koreyba, Alexey Tatuyko
image=Qk1GAgAAAAAAADYAAAAoAAAAEAAAAAsAAAABABgAAAAAABACAADEDgAAxA4AAAAAAAAAAAAAxJt7aUuYsWVQjisYjisYjisY6tXNNxuFNxuF6tXNbRQAbRQAbRQAjisY07aQjisY07aQ//7+fIX53cTCx4Rxx4Rx//7+TlH+TlH++/39sWVQsWVQ3cTC+/39VWDqtXNkrFI81q2h////fIX5jZH5tXNk////NTT4NTT4+/39rFI8+/39jZH5VWDqz5mKbRQArFI8z5mKsWVQ6tXN6uv/YmP+////NTT4NTT4////////NTT4tZm/jisYsWVQbRQA7d3Z//7+////////////////////NTT4NTT4////////////+/39+/39+/396tXNf2GsjZH5YmP+YmP+TlH+TlH+TlH+TlH+TlH+NTT4NTT4NTT4NTT4NTT4TlH+NxuF7d3Z//7+////////////////////TlH+TlH+//////////////////////7+6tXNwYNh1q2hz5mK377hfIX5////////YmP+TlH+////YmP+6uv/6tXNrFI8x4RxjisYwYNh7c+6r678r678////z5mK////YmP+YmP+////x4Rxr678jZH5////1q2hjisY1q2hr678//7+9OHb1q2h1q2h//7+jZH5jZH5//7+z5mKz5mK3cTCfIX5+/3907aQz5mK7c+6xJt7wYNhwYNhwYNh7d3Zf2Gsf2Gs7d3ZsWVQsWVQrFI8wYNhaUuYxJt7x===
help=index.html